{
  "explorer": "Обозреватель блоков",
  "download_wallet": "Скачать приложение",
  "demo": "Это демонстрационная web-версия приложения, для создания безопасных адресов скачайте приложение тут",
  "import": {
    "open": "Запустите приложение вашего кошелька",
    "select": "Выберите: Help > Debug window > Console",
    "enter": "Выполните в командной строке кошелька: importprivkey ВАШ_ПРИВАТНЫЙ_КЛЮЧ",
    "wait": "Дождитесь завершения индексации транзакций по новому адресу в кошельке и перезапустите приложение кошелька"
  },
  "wallet": {
    "success": "Успех",
    "success_download": "Бумажный кошелек сохранен на ваше устройство, позаботьтесь о хранении приватного ключа в секрете",
    "decrypt": "Проверить",
    "password": "пароль",
    "many_info": "Значения разделены запятыми: Index,Address,Private Key",
    "encrypt": "Шифрование",
    "brain_wallet": "Мозговой",
    "details": "Проверить",
    "theme": "Оформление",
    "coins_list": "Список Монет",
    "select_coin": "Выберите Монету",
    "single_wallet": "Стандартный",
    "paper_wallet": "Бумажный",
    "bulk_wallet": "Много Адресов",
    "bulk_wallet_mobile": "Список",
    "warn": "ХРАНИТЕ В СЕКРЕТЕ ЭТОТ КЛЮЧ и НИКОГДА НЕ ПЕРЕДАВАЙТЕ ЕГО. Ключ обеспечивает полный доступ к средствам, хранящимся в этом кошельке.",
    "info_public": "Вы можете отправить свои средства на указанный выше адрес.",
    "new_address": "Новый Адрес",
    "save": "Сохранить",
    "print": "Печать",
    "gen_new_addresses": "Создать адреса",
    "how_to_import": "Как импортировать адрес в кошелёк?",
    "paper_public": "Вы можете отправить свои средства на этот %{ticker} адрес",
    "paper_private": "Этот ключ/фраза обеспечивает полный доступ к средствам, хранящимся на этом кошельке",
    "info1": "- Чтобы внести средства в этот бумажный кошелёк, отправьте криптовалюту на публичный адрес",
    "info2": "- Проверьте свой баланс, выполнив поиск публичного адреса с помощью обозревателя блоков %{explorer}",
    "info3": "- НЕ ОТКРЫВАЙТЕ ПРИВАТНЫЙ КЛЮЧ, пока не будете готовы импортировать баланс этого кошелька в криптовалютный клиент %{wallet}",
    "info4": "Сумма   ___________________________________   Дата _______________________",
    "info5": "Заметки __________________________________________________________________",
    "default_theme": "Дизайн",
    "buy_trade": "Торговля",
    "b3head": "Дари! Крутые Крипто - Подарки<br/>друзьям и знакомым",
    "b3t1": "Больше новых потрясающих дизайнов бумажных кошельков на любой вкус!",
    "b3t2": "Распечатайте собственные  защищенные бумажные кошельки для хранения и дарения биткойнов и других популярных криптовалют.",
    "b3t3": "Уникальные стоящие подарки для настоящих ценителей криптовалюты!",
    "b1head": "Создавай Бумажные Кошельки<br/>30+ криптовалют",
    "b1t1": "Лучший генератор бумажных кошельков для Биткойна и популярных криптовалют.",
    "b1t2": "Генератор криптовалютных кошельков на стороне клиента с открытым исходным кодом.",
    "b1t3": "Максимальная надежность и конфиденциальность! Создавай кошельки, не выходя в интернет!",
    "b2head": "Храни с проверенными стандартартами криптографии",
    "b2t1": "Надежный и Автономный Генератор Ключей для бумажного кошелька с открытым исходным кодом.",
    "b2t2": "Генератор бумажных кошельков - это самый простой, безопасный и увлекательный способ хранить ваши криптовалюты в надежном месте или сделать подарок, который подойдет для любого события.",
    "b2t3": ""
  }
}
